// Italian / イタリア / it / Italiano

LZD_BTN_OK = "OK";
LZD_APPLICATION_NAME_UD_UNINSTALLER = "Disinstallazione di USB Display";
LZD_MENUITEM_ABOUT_UNINSTALLER = "Informazioni su Disinstallazione di USB Display";
LZD_MENUITEM_HIDE_UNINSTALLER = "Nascondi Disinstallazione di USB Display";
LZD_MENUITEM_QUIT_UNINSTALLER = "Esci da Disinstallazione di USB Display";
LZD_CONFIRM_UNINSTALLATION = "Rimuovere USB Display dal computer.";
LZD_CONFIRM_UNINSTALLATION_INFO = "Fare clic su [Continua] per procedere.";
LZD_YESNEXT = "Continua";
LZD_NOQUIT = "Esci";
LZD_REMOVING = "Rimozione…";
LZD_UNINSTALLED = "Disinstallazione di USB Display completata.";
LZD_UNINSTALLED_INFO_SUCCESS = "Tutti i file sono stati rimossi.";
LZD_UNINSTALLED_INFO_FAILURE = "Impossibile rimuovere alcuni file.";
LZD_MENUITEM_HIDEOTHERS = "Nascondi altre";
LZD_MENUITEM_SHOWALL = "Mostra tutto";
LZD_UNINSTALL_REBOOT_INFO = "Dopo la disinstallazione, riavviare il computer.";
LZD_BEFORE_UNINSTALL_INFO = "Fare clic su [Continua] per eseguire l'operazione. Fare clic su [Esci] per tornare allo stato precedente.";
LZD_CONFIRM_UNINSTAL_INFO = "Fare clic su [Continua] per avanzare.";
LZD_UNINSTALLED_REBOOT_INFO = "Operazione completata. Fare clic su [Riavvia].";
LZD_BTN_REBOOT = "Riavvia";
LZD_WARNING_REBOOT_INFO = "È necessario riavviare il computer per completare l'installazione di USB Display.";
